Repository: elmastudio/baylys
Catalog: languages/*.po
Languages: es_es

source: Not Found
es_es: No encontrado

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
es_es: Lo sentimos, pero la página solicitada no se pudo encontrar. Tal vez la búsqueda le será de ayuda.

source: Pages:
es_es: Páginas:

source: This post is password protected. Enter the password to view any comments.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.

source: Permalink to %s
es_es: Enlace permanente a %s

source: Page %s
es_es: Página %s

source: Your comment is awaiting moderation.
es_es: Tu comentario está a la espera de ser moderado.

source: Nothing Found
es_es: No se ha encontrado

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
es_es: Lo sentimos, pero no encontramos nada que corresponda con sus criterios de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.

source: Title:
es_es: Título:

source: Theme Options
es_es: Opciones del Tema

source: %s Theme Options
es_es: %s Opciones del Tema

source: Link Color
es_es: Color del Link

source: Reply
es_es: Responder

source: Number of photos:
es_es: Número de fotos:

source: User
es_es: Usuario

source: Group
es_es: Grupo

source: Show latest or random pictures:
es_es: Mostrar imágenes más recientes al azar:

source: Latest
es_es: Último

source: Random
es_es: Al azar

source: Choose user or group:
es_es: Elegir un usuario o grupo:

source: Custom Logo image
es_es: Imagen personalizada para el logotipo

source: Custom Favicon
es_es: Favicon personalizado

source: Custom Footer text
es_es: Texto personalizado para el pie

source: Customize the footer credit text. Standard HTML is allowed.
es_es: Personalizar el texto para los créditos del pie de la página. HTML estándar permitido.

source: 0 comments
es_es: 0 comentarios

source: % comments
es_es: % comentarios

source: Flickr Profile Link Text:
es_es: Texto para el Link del Flickr-Profil Link:

source: Flickr Profile URL:
es_es: Flickr-Profil URL:

source: Video embed code:
es_es: Código para insertar vídeo:

source: Posted by %s
es_es: Publicado por %s

source: Custom Logo
es_es: Logotipo personalizado

source: Share option for posts
es_es: Opciones para compartir para publicaciones

source: Share option for pages
es_es: Opciones para compartir para páginas

source: Tweet
es_es: Twitter

source: WordPress Media Uploader
es_es: WordPress Cargador de Medios

source: Upload your own logo image using the
es_es: Cargue su propia imagen de logotipo utilizando la

source: Custom Link Color
es_es: Color personalizado para los Links

source: &larr; Older Comments
es_es: &larr; Comentarios anteriores

source: Newer Comments &rarr;
es_es: Comentarios más recientes &rarr;

source: . Then copy your logo image file URL and insert the URL here.
es_es: . A continuación copia la URL del fichero que contenga la imagen de tu logo e insertala aquí.

source: Custom Apple Touch Icon
es_es: Iconco personalizado para Apple Touch

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
es_es: Creado a <strong>128x128px png</strong> imagen para el icono WebClip. Sube tu imagen con el

source: . Now copy the image file URL and insert the URL here.
es_es: . Ahora copia la URL del fichero que contenga la imagen de tu logo e insertala aquí.

source: Check this box to also include the share buttons on pages.
es_es: Marque esta casilla para incluir también los botones de compartir en las páginas.

source: Proudly powered by
es_es: Funciona gracias a

source: Theme: %1$s by %2$s
es_es: Tema: %1$s von %2$s

source: Menu
es_es: Menú

source: Posts in Category &lsquo;%s&rsquo;
es_es: Publicaciones de la Categoría &lsquo;%s&rsquo;

source: Posts Tagged &lsquo;%s&rsquo;
es_es: Publicaciones con la Etiqueta &lsquo;%s&rsquo;

source: All Posts by %s
es_es: Todas las publicaciones de %s

source: Daily Archives: %s
es_es: Archivo Diarios: %s

source: Monthly Archives: %s
es_es: Archivo Mensual: %s

source: Yearly Archives: %s
es_es: Archivo Anual: %s

source: Archives
es_es: Archivos

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no puede encontrar lo que estás buscando. La búsqueda puede ayudar.

source: 1 comment
es_es: 1 comentario

source: Footer Navigation (no sub menus supported)
es_es: Navegación en el pie de la página (no soporta sub-menús)

source: RSS for Comments URL:
es_es: RSS para URL de Comentarios:

source: Open all links in a new browser tab
es_es: Abrir todos los Links en una nueva pestaña del navegador

source: Custom Footer Text
es_es: Texto personalizado para el pie

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
es_es: Marque esta casilla para incluír botones de acciones (para Twitter, Facebook, Google+) en su página de inicio para tus blogs y en páginas posteriores.

source: Search Results for &lsquo;%s&rsquo;
es_es: Resultados de la búsqueda &lsquo;%s&rsquo;

source: Search
es_es: Buscar

source: Write a comment
es_es: Escribir un comentario

source: Top
es_es: Superior

source: Edit
es_es: Editar

source: Baylys About
es_es: Acerca de Baylys

source: Image URL:
es_es: Bild URL:

source: Baylys Featured Video
es_es: Video del día de Baylys

source: Custom Colors
es_es: Colores personalizados

source: Post Excerpts
es_es: Publica Extractos

source: Favicon and Apple Touch Icon
es_es: Favicon y Apple Touch Icon

source: Share Buttons
es_es: Botones para compartir

source: Include Responsive Slider
es_es: Integrar Responsive Slider

source: Check this box to inlcude the Responsive Slider WordPress-Plugin below the blog title in the header section of your front page(this can either be your blog or a static page, see Settings/Reading).
es_es: Marque esta casilla para que se incluya el Plugin Responsive Slider debajo del título del blog en la sección de encabezado de la primera página (esto puede ser para una entrad de blog o una página estática, consulte Configuración / lectura).

source: Image Width (only value, no px):
es_es: Ancho Imagen (sólo valor, no px):

source: Image Height (only value, no px):
es_es: Alto Imagen (sólo valor, no px):

# noun
source: Message <span class="required">(required)</span>
es_es: Mensaje <span class="required">(necesario)</span>

source: Send
es_es: Enviar

source: &laquo; Previous Image
es_es: &laquo; Imagen anterior

source: Next Image &raquo;
es_es: Imagen siguiente &raquo;

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/baylys/favicon.ico).
es_es: Crear la imagen de <strong>16x16px</strong> y generar un favicon .ico utilizando un generador online de favicon (ej. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Ahora sube tu favion a tu carpeta del tema correspondiente (via FTP) e introduce la URL del Favicon aquí (el path para la URL debería ser parecida a: tudominio.com/wp-content/themes/baylys/favicon.ico).

source: Search ...
es_es: Buscar ...

source: Next Post &raquo;
es_es: Siguiente Publicación &raquo;

source: &laquo; Previous Post
es_es: &laquo; Anterior Publicación

source: Website
es_es: Sitio Web

source: Read more
es_es: Leer más

source: Posted in:
es_es: Publicado por:

source: Tagged:
es_es: Etiquetado como:

source: Summer
es_es: Verano

source: Boats
es_es: Barcos

source: Sand
es_es: Areba

source: Main Sidebar
es_es: Barra Lateral Principal

source: Widgets will appear in the main sidebar on posts and pages.
es_es: Widgets que aparecerán en la barra lateral principal de mensajes y páginas.

source: Footer Column 1
es_es: Columna 1 del Pie

source: Widgets will appear in the first column of the optional 4-column footer widget area.
es_es: Widgets que aparecerán en la primera columna de la columna-4 opcional del área para los widgets del pie.

source: Footer Column 2
es_es: Columna 2 del Pie

source: Widgets will appear in the second column of the optional 4-column footer widget area.
es_es: Widgets que aparecerán en la segunda columna de la columna-4 opcional del área para los widgets del pie.

source: Footer Column 3
es_es: Columna 3 del Pie

source: Widgets will appear in the third column of the optional 4-column footer widget area.
es_es: Widgets que aparecerán en la tercera columna de la columna-4 opcional del área para los widgets del pie.

source: Footer Column 4
es_es: Columna 4 del Pie

source: Widgets will appear in the fourth column of the optional 4-column footer widget area.
es_es: Widgets que aparecerán en la cuarta columna de la columna-4 opcional del área para los widgets del pie.

source: &laquo; Older Posts
es_es: &laquo; Publicaciones Anteriores

source: Newer Posts &raquo;
es_es: Publicaciones Recientes &raquo;

source: Sidebar right
es_es: Barra Lateral Derecha

source: Sidebar left
es_es: Barra Lateral Izquierda

source: One-column
es_es: De una columna

source: Choose your custom link color, the default link color is: %s. Do not forget to include the # before the color value.
es_es: Elige color para personalizar el enlace, el color de los enlaces por defecto es:% s. No se olvide de incluír el # antes del valor de color.

source: Custom Link Hover Color
es_es: Color personlizado para el Link seleccionado

source: Choose your custom link hover color, the default link hover color is: %s.
es_es: Elige el color personalizado para el Link cuando esté seleccionados, el color por defecto es: %s.

source: Custom Footer Background Color
es_es: Elige el color para el Fondo del Pie

source: Choose your custom footer background color, the default color is: %s.
es_es: Elige el color personalizado para el Fondo del Pie, el color por defecto es: %s.

source: Layout Options
es_es: Opciones de Diseño

source: Sidebar Placement
es_es: Colocación de la Barra Lateral

source: Logo, Post Excerpts and Footer Text
es_es: Logo, Extractos de Publicacione y texto del Pie

source: Check this box to show automatic post excerpts. With this option you will not need to add the more tag in posts.
es_es: Marque esta casilla para mostrar extractos automáticos de correos. Con esta opción usted no tendrá que añadir la etiqueta en más puestos de trabajo.

source: Share option on single posts only
es_es: Opciones de compartir sólo publicacions individuales

source: Check this box to include the share post buttons <strong>only</strong> on single posts (below the post content).
es_es: Marque esta casilla para incluír los botones "Compartir Publicación" <strong> sólo </ strong> en mensajes individuales (por debajo del contenido de la publicación).

source: Portfolio Category
es_es: Categoría Portfolio

source: Choose your Portfolio Category
es_es: Elige tu Categoría de Portafolio

source: Type in the category slug of the category you want to use as your portfolio category (You will find the slug in Posts/Categories).
es_es: Escriba en la categoría slug de la categoría que desea utilizar como su categoría de portfolio (Va a encontrar el slug en Publicaciones / Categorías).

source: Name (required)
es_es: Nombre (Necesario)

source: Email (required)
es_es: Email (Necesario)
